{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 995, "word_counts": "{\"operation\": 43, \"steel\": 5, \"curtain\": 5, \"arabic\": 13, \"al\": 63, \"hejab\": 1, \"elfulathi\": 1, \"was\": 98, \"a\": 398, \"military\": 37, \"executed\": 1, \"by\": 122, \"coalition\": 85, \"forces\": 77, \"in\": 541, \"early\": 6, \"november\": 11, \"2005\": 2, \"to\": 662, \"reduce\": 3, \"the\": 1428, \"flow\": 3, \"of\": 698, \"foreign\": 48, \"insurgents\": 3, \"crossing\": 4, \"border\": 6, \"and\": 737, \"joining\": 2, \"iraqi\": 77, \"insurgency\": 3, \"hospital\": 14, \"has\": 83, \"facilities\": 6, \"for\": 185, \"mri\": 1, \"ct\": 1, \"scan\": 1, \"gamma\": 1, \"camera\": 1, \"lithotripsy\": 1, \"device\": 2, \"important\": 15, \"that\": 155, \"it\": 118, \"first\": 22, \"large\": 7, \"scale\": 3, \"deployment\": 4, \"new\": 21, \"army\": 15, \"this\": 106, \"my\": 14, \"visit\": 6, \"uzbekistan\": 4, \"an\": 93, \"opportunity\": 5, \"deepen\": 1, \"strengthen\": 8, \"bilateral\": 4, \"relations\": 5, \"between\": 16, \"uk\": 27, \"on\": 218, \"number\": 15, \"issues\": 9, \"us\": 21, \"both\": 13, \"group\": 43, \"founded\": 3, \"sheikh\": 2, \"abu\": 12, \"omar\": 5, \"ansari\": 1, \"hopefully\": 2, \"reading\": 9, \"we\": 118, \"can\": 27, \"achieve\": 3, \"but\": 33, \"nobody\": 1, \"leave\": 2, \"now\": 27, \"members\": 18, \"security\": 56, \"council\": 20, \"are\": 72, \"encouraged\": 2, \"decision\": 1, \"president\": 8, \"fuad\": 1, \"masum\": 1, \"nominate\": 1, \"prime\": 15, \"minister\": 50, \"designate\": 3, \"iraq\": 137, \"extend\": 4, \"our\": 63, \"deepest\": 5, \"condolences\": 11, \"families\": 7, \"victims\": 11, \"hope\": 9, \"speedy\": 1, \"recovery\": 3, \"all\": 54, \"those\": 25, \"wounded\": 2, \"siege\": 3, \"darayya\": 7, \"government\": 49, \"pro\": 2, \"assad\": 20, \"began\": 11, \"nearly\": 8, \"four\": 18, \"years\": 10, \"ago\": 4, \"stock\": 1, \"clothing\": 2, \"his\": 37, \"family\": 13, \"proudly\": 2, \"sold\": 1, \"is\": 181, \"just\": 16, \"mounds\": 1, \"blackness\": 1, \"\\u201c\": 41, \"nation\": 6, \"\\u2019\": 101, \"s\": 211, \"business\": 3, \"why\": 5, \"here\": 11, \"\\u201d\": 32, \"said\": 81, \"col\": 4, \"travis\": 1, \"caughlin\": 2, \"507th\": 3, \"maintenance\": 3, \"commander\": 13, \"incident\": 3, \"under\": 16, \"investigation\": 6, \"secretary\": 44, \"boris\": 8, \"johnson\": 9, \"statement\": 8, \"un\": 31, \"not\": 26, \"being\": 23, \"given\": 8, \"access\": 20, \"eastern\": 6, \"aleppo\": 15, \"release\": 11, \"two\": 48, \"leaders\": 10, \"discussed\": 8, \"next\": 10, \"steps\": 4, \"mosul\": 44, \"including\": 30, \"need\": 14, \"continue\": 26, \"close\": 4, \"cooperation\": 4, \"kurdistan\": 6, \"regional\": 11, \"office\": 10, \"tobias\": 20, \"ellwood\": 27, \"agreed\": 6, \"priority\": 3, \"must\": 13, \"be\": 57, \"protection\": 3, \"civilians\": 29, \"ensuring\": 2, \"humanitarian\": 24, \"aid\": 17, \"ground\": 13, \"based\": 12, \"artillery\": 15, \"fired\": 6, \"counter\": 28, \"fire\": 10, \"or\": 46, \"support\": 72, \"maneuver\": 3, \"roles\": 3, \"classified\": 3, \"as\": 136, \"strike\": 43, \"defined\": 6, \"cjtf\": 13, \"oir\": 11, \"rest\": 1, \"chapter\": 6, \"deals\": 1, \"with\": 129, \"exercise\": 9, \"divine\": 1, \"power\": 4, \"they\": 63, \"breakfast\": 1, \"work\": 34, \"hourly\": 1, \"rate\": 3, \"one\": 49, \"dinar\": 1, \"consulting\": 1, \"ascertain\": 1, \"full\": 10, \"extent\": 1, \"unprovoked\": 1, \"attack\": 38, \"while\": 12, \"step\": 11, \"forward\": 7, \"brings\": 2, \"closer\": 1, \"starting\": 2, \"negotiations\": 3, \"syrian\": 65, \"parties\": 13, \"recognize\": 1, \"difficult\": 2, \"ahead\": 2, \"remain\": 11, \"determined\": 4, \"toward\": 3, \"political\": 22, \"settlement\": 4, \"end\": 21, \"conflict\": 20, \"middle\": 15, \"east\": 18, \"skype\": 2, \"conversations\": 2, \"anas\": 7, \"tells\": 4, \"me\": 12, \"well\": 25, \"aspiring\": 2, \"teachers\": 2, \"doctors\": 2, \"dentists\": 2, \"looking\": 4, \"technical\": 3, \"academic\": 2, \"books\": 19, \"many\": 20, \"still\": 9, \"read\": 5, \"love\": 1, \"defense\": 13, \"department\": 15, \"identified\": 1, \"american\": 4, \"service\": 10, \"member\": 4, \"who\": 44, \"killed\": 34, \"syria\": 121, \"thanksgiving\": 5, \"day\": 14, \"mournful\": 1, \"lament\": 1, \"from\": 95, \"cello\": 2, \"wafted\": 1, \"through\": 18, \"dark\": 1, \"warren\": 1, \"charred\": 1, \"gutted\": 1, \"shops\": 3, \"which\": 45, \"line\": 7, \"street\": 4, \"once\": 20, \"known\": 12, \"its\": 51, \"bright\": 1, \"blinking\": 1, \"neon\": 1, \"signs\": 1, \"selling\": 1, \"everything\": 1, \"perfume\": 1, \"pretty\": 1, \"dresses\": 1, \"kebabs\": 1, \"says\": 18, \"helps\": 1, \"community\": 17, \"sorts\": 1, \"ways\": 4, \"conducted\": 26, \"23\": 5, \"strikes\": 46, \"using\": 11, \"bomber\": 6, \"fighter\": 10, \"remotely\": 6, \"piloted\": 6, \"aircraft\": 27, \"against\": 69, \"isil\": 165, \"targets\": 14, \"past\": 10, \"24\": 11, \"hours\": 9, \"u\": 56, \"led\": 11, \"airstrikes\": 11, \"delivered\": 2, \"munitions\": 9, \"include\": 13, \"three\": 27, \"tactical\": 25, \"units\": 12, \"command\": 20, \"control\": 17, \"node\": 2, \"five\": 14, \"supply\": 10, \"routes\": 7, \"sdf\": 16, \"operations\": 34, \"isolate\": 6, \"raqqa\": 7, \"davis\": 8, \"behalf\": 7, \"men\": 8, \"women\": 10, \"central\": 13, \"i\": 69, \"personal\": 2, \"gratitude\": 1, \"friends\": 13, \"fellow\": 2, \"'\": 133, \"d\": 8, \"come\": 7, \"shop\": 1, \"festive\": 1, \"night\": 2, \"before\": 13, \"muslim\": 4, \"eid\": 2, \"celebration\": 1, \"isolation\": 6, \"raqqah\": 19, \"when\": 14, \"complete\": 2, \"will\": 106, \"liberate\": 7, \"strategically\": 1, \"valuable\": 1, \"terrain\": 2, \"surrounding\": 1, \"enable\": 3, \"liberation\": 12, \"city\": 34, \"integral\": 1, \"accomplishment\": 1, \"common\": 6, \"objective\": 1, \"ultimate\": 3, \"defeat\": 27, \"daesh\": 25, \"independent\": 4, \"concluded\": 2, \"asad\": 11, \"regime\": 29, \"used\": 13, \"chemical\": 13, \"weapons\": 20, \"people\": 50, \"at\": 60, \"least\": 8, \"occasions\": 1, \"such\": 13, \"nations\": 14, \"have\": 86, \"australia\": 8, \"bahrain\": 3, \"canada\": 6, \"denmark\": 6, \"france\": 14, \"jordan\": 22, \"netherlands\": 6, \"saudi\": 8, \"arabia\": 8, \"turkey\": 22, \"united\": 52, \"arab\": 19, \"emirates\": 6, \"kingdom\": 7, \"states\": 33, \"act\": 5, \"continuing\": 6, \"cut\": 2, \"off\": 6, \"finance\": 2, \"severing\": 1, \"oil\": 19, \"stemming\": 1, \"fighters\": 22, \"addition\": 5, \"action\": 3, \"taking\": 3, \"evil\": 2, \"ideology\": 4, \"general\": 8, \"joseph\": 3, \"votel\": 5, \"recently\": 4, \"met\": 14, \"air\": 29, \"force\": 16, \"civilian\": 4, \"employees\": 2, \"provided\": 9, \"overview\": 1, \"centcom\": 1, \"vision\": 1, \"current\": 2, \"mission\": 6, \"strategic\": 2, \"approach\": 3, \"jihadist\": 1, \"also\": 47, \"took\": 8, \"over\": 20, \"nearby\": 2, \"barracks\": 1, \"during\": 16, \"battle\": 5, \"4\": 15, \"however\": 9, \"hard\": 3, \"immediately\": 3, \"verify\": 1, \"reports\": 20, \"getting\": 2, \"so\": 35, \"following\": 11, \"examples\": 1, \"should\": 7, \"treated\": 1, \"preliminary\": 1, \"definitive\": 1, \"he\": 77, \"noted\": 3, \"commanding\": 2, \"lt\": 5, \"gen\": 10, \"stephen\": 3, \"j\": 6, \"townsend\": 3, \"made\": 17, \"clear\": 11, \"dec\": 10, \"14th\": 1, \"press\": 10, \"conference\": 8, \"would\": 14, \"equipment\": 5, \"posed\": 3, \"threat\": 13, \"john\": 4, \"dorrian\": 1, \"spokesperson\": 2, \"explained\": 3, \"top\": 1, \"priorities\": 4, \"second\": 3, \"largest\": 5, \"contributor\": 1, \"activities\": 3, \"flown\": 1, \"870\": 1, \"missions\": 2, \"265\": 1, \"bombing\": 3, \"raids\": 1, \"providing\": 7, \"additional\": 3, \"125\": 1, \"soldiers\": 5, \"assist\": 7, \"ied\": 4, \"training\": 9, \"helping\": 4, \"them\": 18, \"territory\": 10, \"safely\": 4, \"return\": 6, \"local\": 9, \"captured\": 6, \"jordanian\": 10, \"71st\": 1, \"terrorism\": 11, \"battalion\": 6, \"intelligence\": 2, \"officers\": 4, \"may\": 12, \"2006\": 7, \"accused\": 4, \"musab\": 3, \"zarqawi\": 5, \"assistant\": 1, \"karbouly\": 3, \"denied\": 2, \"2\": 23, \"told\": 8, \"tribunal\": 2, \"innocent\": 10, \"some\": 9, \"iraqis\": 12, \"insist\": 1, \"their\": 68, \"life\": 12, \"only\": 10, \"please\": 2, \"thankful\": 1, \"there\": 29, \"willing\": 2, \"take\": 16, \"up\": 16, \"fight\": 19, \"protect\": 4, \"homeland\": 1, \"hateful\": 1, \"brutal\": 10, \"report\": 12, \"details\": 4, \"destruction\": 9, \"cultural\": 7, \"heritage\": 4, \"yet\": 7, \"like\": 10, \"returned\": 4, \"after\": 23, \"2003\": 1, \"war\": 16, \"toppled\": 1, \"saddam\": 4, \"hussein\": 3, \"karim\": 15, \"insists\": 1, \"stay\": 2, \"thursday\": 3, \"15\": 11, \"destroyed\": 31, \"14\": 5, \"tanks\": 3, \"other\": 27, \"near\": 35, \"palmyra\": 9, \"worried\": 1, \"push\": 2, \"down\": 5, \"wages\": 2, \"jobs\": 4, \"jordanians\": 3, \"permanently\": 1, \"stirring\": 1, \"resentment\": 1, \"primarily\": 2, \"involved\": 3, \"logistics\": 2, \"aqi\": 3, \"effort\": 6, \"assisted\": 2, \"smuggling\": 3, \"money\": 3, \"across\": 13, \"islamic\": 17, \"association\": 3, \"got\": 5, \"permission\": 1, \"build\": 7, \"center\": 3, \"international\": 39, \"do\": 10, \"pressure\": 4, \"lift\": 1, \"sieges\": 1, \"place\": 17, \"sustain\": 3, \"strongly\": 6, \"condemns\": 7, \"horrific\": 7, \"attacks\": 25, \"today\": 32, \"towns\": 4, \"jabla\": 1, \"northwest\": 3, \"province\": 11, \"latakia\": 1, \"port\": 1, \"tartus\": 1, \"da\": 11, \"esh\": 11, \"claimed\": 9, \"responsibility\": 4, \"where\": 11, \"more\": 43, \"than\": 21, \"60\": 4, \"were\": 39, \"injured\": 8, \"multiple\": 9, \"bombings\": 3, \"targeted\": 9, \"bus\": 1, \"stations\": 1, \"january\": 4, \"umbrella\": 2, \"organization\": 5, \"mujahideen\": 1, \"shura\": 1, \"announced\": 13, \"formation\": 2, \"means\": 7, \"another\": 11, \"meeting\": 17, \"safehouse\": 2, \"spiritual\": 1, \"adviser\": 1, \"bombed\": 5, \"resident\": 2, \"had\": 27, \"heard\": 3, \"missile\": 2, \"whizzing\": 1, \"station\": 6, \"commissioned\": 1, \"1972\": 1, \"officials\": 10, \"reported\": 7, \"139\": 1, \"256\": 1, \"prisoners\": 1, \"considered\": 3, \"successful\": 2, \"death\": 5, \"soldier\": 1, \"supporting\": 10, \"inherent\": 14, \"resolve\": 21, \"makes\": 3, \"consistently\": 2, \"failed\": 2, \"co\": 4, \"operate\": 1, \"human\": 17, \"rights\": 13, \"staff\": 5, \"received\": 2, \"atrocities\": 8, \"committed\": 18, \"state\": 35, \"militants\": 7, \"backers\": 3, \"notably\": 1, \"russia\": 6, \"inflicting\": 1, \"worst\": 1, \"bombardment\": 3, \"seen\": 2, \"areas\": 11, \"causing\": 2, \"severe\": 1, \"suffering\": 4, \"commenting\": 1, \"reached\": 3, \"unesco\": 1, \"world\": 13, \"site\": 8, \"senior\": 8, \"advisor\": 4, \"mek\": 1, \"resettlement\": 2, \"actively\": 1, \"engaged\": 16, \"relocate\": 2, \"residents\": 8, \"camp\": 8, \"hurriya\": 3, \"safe\": 9, \"permanent\": 3, \"locations\": 1, \"soon\": 2, \"possible\": 7, \"answer\": 2, \"deputy\": 9, \"tony\": 1, \"blinken\": 5, \"travel\": 3, \"paris\": 8, \"tomorrow\": 1, \"multilateral\": 2, \"convened\": 1, \"french\": 9, \"discuss\": 12, \"efforts\": 22, \"crisis\": 10, \"these\": 21, \"last\": 23, \"10\": 14, \"infrastructure\": 4, \"provides\": 3, \"shrinking\": 1, \"financial\": 1, \"alsumaria\": 4, \"produces\": 1, \"almost\": 4, \"7\": 6, \"programs\": 2, \"house\": 1, \"5\": 14, \"marines\": 5, \"3rd\": 3, \"6th\": 2, \"2nd\": 2, \"1st\": 2, \"assault\": 4, \"insurgent\": 2, \"held\": 23, \"karabilah\": 4, \"cleared\": 2, \"days\": 12, \"later\": 6, \"if\": 9, \"don\": 5, \"t\": 15, \"get\": 9, \"bombers\": 2, \"airlifters\": 1, \"won\": 1, \"without\": 6, \"tanker\": 2, \"joined\": 4, \"partners\": 21, \"talks\": 12, \"situation\": 10, \"seized\": 3, \"hardware\": 1, \"tiyas\": 1, \"airfield\": 3, \"11\": 8, \"13\": 8, \"ensure\": 8, \"effective\": 2, \"posture\": 1, \"carried\": 6, \"out\": 18, \"unspeakable\": 1, \"dabiq\": 4, \"named\": 3, \"english\": 2, \"language\": 4, \"magazine\": 1, \"town\": 15, \"final\": 1, \"victory\": 3, \"called\": 10, \"caliphate\": 3, \"summit\": 7, \"documents\": 2, \"migration\": 3, \"defence\": 6, \"nuclear\": 3, \"energy\": 2, \"listing\": 1, \"gives\": 4, \"indication\": 1, \"sham\": 1, \"supports\": 5, \"financially\": 1, \"yesterday\": 5, \"agreement\": 10, \"contribute\": 6, \"positively\": 1, \"process\": 7, \"despite\": 3, \"differences\": 3, \"leadership\": 3, \"styles\": 1, \"able\": 7, \"overcome\": 2, \"challenges\": 8, \"use\": 21, \"translators\": 1, \"linguists\": 1, \"weeks\": 8, \"together\": 15, \"right\": 2, \"environment\": 3, \"teams\": 3, \"any\": 14, \"jan\": 6, \"3\": 17, \"hit\": 4, \"headquarters\": 5, \"compound\": 6, \"itself\": 1, \"added\": 5, \"ghadiya\": 5, \"orders\": 1, \"successor\": 1, \"ayyub\": 1, \"masri\": 1, \"either\": 2, \"directly\": 1, \"sunday\": 2, \"50\": 6, \"former\": 7, \"police\": 5, \"been\": 35, \"holding\": 3, \"building\": 12, \"outside\": 9, \"seven\": 6, \"fighting\": 16, \"position\": 7, \"heavy\": 5, \"machine\": 4, \"gun\": 4, \"buildings\": 10, \"vbieds\": 3, \"vbied\": 14, \"facility\": 7, \"caches\": 4, \"vehicles\": 17, \"tunnel\": 4, \"entrance\": 3, \"mortar\": 7, \"damaged\": 8, \"18\": 6, \"suppressed\": 4, \"unit\": 14, \"continues\": 9, \"stand\": 3, \"shoulder\": 6, \"information\": 11, \"compile\": 3, \"daily\": 4, \"releases\": 6, \"z\": 3, \"greenwich\": 3, \"mean\": 4, \"time\": 22, \"pentagon\": 6, \"gather\": 2, \"around\": 13, \"call\": 15, \"briefing\": 1, \"room\": 3, \"ask\": 4, \"questions\": 5, \"navy\": 10, \"capt\": 3, \"jeff\": 2, \"noncommissioned\": 1, \"each\": 6, \"share\": 1, \"knowledge\": 1, \"experiences\": 1, \"exchange\": 2, \"subject\": 2, \"matter\": 4, \"experts\": 2, \"every\": 11, \"heads\": 2, \"front\": 11, \"stocks\": 1, \"delivering\": 7, \"101\": 1, \"cross\": 3, \"raid\": 3, \"october\": 8, \"26\": 4, \"2008\": 2, \"1\": 16, \"course\": 3, \"taken\": 6, \"great\": 3, \"resolving\": 1, \"hrw\": 4, \"woman\": 1, \"section\": 2, \"khani\": 1, \"mosque\": 8, \"daquq\": 4, \"kurdish\": 11, \"controlled\": 4, \"about\": 21, \"30km\": 1, \"19\": 4, \"miles\": 6, \"south\": 9, \"kirkuk\": 2, \"filled\": 2, \"shia\": 4, \"worshippers\": 1, \"explosion\": 2, \"train\": 1, \"students\": 3, \"graduate\": 1, \"universities\": 2, \"contributes\": 2, \"scientific\": 2, \"research\": 1, \"am\": 6, \"deeply\": 3, \"concerned\": 3, \"shocked\": 1, \"70\": 4, \"bu\": 2, \"nimr\": 2, \"tribe\": 2, \"anbar\": 4, \"performs\": 1, \"endoscopic\": 1, \"vascular\": 1, \"cardiac\": 2, \"surgery\": 2, \"neurosurgery\": 2, \"urosurgery\": 1, \"\\u2013\": 9, \"iran\": 5, \"nationwide\": 1, \"cessation\": 6, \"hostilities\": 5, \"help\": 13, \"create\": 5, \"genuine\": 1, \"transition\": 10, \"srtf\": 4, \"contribution\": 4, \"syrians\": 19, \"face\": 7, \"significant\": 6, \"working\": 16, \"communities\": 6, \"urge\": 4, \"fulfill\": 1, \"nine\": 2, \"died\": 8, \"blazing\": 1, \"orange\": 1, \"fireball\": 1, \"set\": 5, \"blast\": 4, \"plan\": 4, \"gone\": 1, \"m\": 7, \"convinced\": 2, \"tankers\": 1, \"key\": 8, \"global\": 15, \"reach\": 4, \"jandal\": 2, \"suicide\": 4, \"ieds\": 1, \"media\": 7, \"contact\": 1, \"special\": 15, \"public\": 1, \"affairs\": 3, \"910\": 1, \"432\": 1, \"3383\": 1, \"follow\": 7, \"bbcnewsmagazine\": 1, \"twitter\": 2, \"facebook\": 1, \"definitely\": 1, \"mine\": 1, \"stronger\": 2, \"recent\": 10, \"speculated\": 1, \"role\": 6, \"play\": 6, \"she\": 9, \"already\": 8, \"round\": 5, \"ministers\": 9, \"lebanon\": 10, \"egypt\": 2, \"qatar\": 2, \"year\": 17, \"live\": 6, \"dignity\": 1, \"illicit\": 1, \"trafficking\": 2, \"looted\": 1, \"archaeological\": 1, \"material\": 4, \"generated\": 1, \"millions\": 2, \"dollars\": 1, \"currency\": 1, \"enabling\": 1, \"brutalize\": 2, \"oppress\": 1, \"question\": 3, \"participate\": 2, \"27\": 4, \"attend\": 1, \"what\": 11, \"level\": 2, \"provide\": 10, \"etc\": 1, \"go\": 9, \"market\": 3, \"fortified\": 1, \"fell\": 1, \"bringing\": 4, \"conclusion\": 1, \"repeatedly\": 2, \"unity\": 4, \"sovereignty\": 1, \"campaign\": 23, \"slow\": 1, \"start\": 8, \"tough\": 1, \"kidnapped\": 2, \"hostage\": 1, \"beheaded\": 1, \"came\": 2, \"karrada\": 5, \"300\": 4, \"old\": 2, \"instrument\": 1, \"cradled\": 1, \"carefully\": 1, \"crowds\": 1, \"gathered\": 1, \"ongoing\": 11, \"explore\": 1, \"further\": 14, \"accelerate\": 2, \"network\": 4, \"geographic\": 4, \"borders\": 1, \"saved\": 2, \"having\": 10, \"bring\": 10, \"migrant\": 1, \"labourers\": 1, \"abroad\": 1, \"long\": 15, \"ally\": 3, \"remains\": 11, \"steadfast\": 4, \"democratically\": 1, \"elected\": 1, \"institutions\": 2, \"\\u2014\": 4, \"enshrined\": 1, \"constitution\": 2, \"terror\": 10, \"morning\": 5, \"baghdad\": 20, \"serves\": 1, \"produce\": 4, \"hydroelectric\": 1, \"flood\": 1, \"although\": 4, \"become\": 2, \"less\": 2, \"critical\": 5, \"construction\": 3, \"dam\": 4, \"upstream\": 1, \"several\": 5, \"dams\": 1, \"vicinity\": 3, \"northeast\": 2, \"along\": 7, \"highway\": 2, \"barbaric\": 4, \"terrorist\": 26, \"specifically\": 1, \"mourners\": 1, \"inside\": 9, \"funeral\": 1, \"tent\": 1, \"saddened\": 1, \"news\": 10, \"brave\": 2, \"protecting\": 1, \"carter\": 9, \"nov\": 5, \"tank\": 2, \"\\u200e\": 20, \"satellite\": 2, \"tv\": 1, \"transmits\": 1, \"nilesat\": 2, \"hotbird\": 2, \"noorsat\": 1, \"eurobird\": 1, \"ziad\": 1, \"khalaf\": 1, \"february\": 11, \"2015\": 3, \"native\": 2, \"qa\": 2, \"im\": 2, \"islamist\": 2, \"officer\": 7, \"son\": 1, \"tribal\": 2, \"karabla\": 1, \"clan\": 1, \"dulaim\": 1, \"enthusiasts\": 2, \"stocked\": 1, \"underground\": 1, \"library\": 18, \"volumes\": 1, \"rescued\": 1, \"users\": 3, \"dodge\": 1, \"shells\": 3, \"bullets\": 2, \"high\": 7, \"value\": 2, \"connections\": 1, \"you\": 15, \"trade\": 8, \"tourism\": 1, \"exchanges\": 1, \"familial\": 1, \"ties\": 1, \"available\": 1, \"audience\": 1, \"throughout\": 6, \"via\": 1, \"online\": 1, \"streaming\": 1, \"website\": 2, \"americas\": 1, \"mytv\": 1, \"sinjar\": 8, \"liberated\": 8, \"violent\": 4, \"unwanted\": 1, \"occupation\": 1, \"way\": 11, \"away\": 5, \"claims\": 1, \"hollow\": 1, \"admitted\": 1, \"abducted\": 2, \"citizens\": 4, \"moroccans\": 1, \"takes\": 2, \"potential\": 1, \"sanctions\": 5, \"violations\": 6, \"seriously\": 2, \"qanbar\": 6, \"reign\": 1, \"part\": 22, \"1980\": 1, \"88\": 1, \"kuwait\": 1, \"1990\": 1, \"91\": 1, \"witnesses\": 1, \"believe\": 4, \"because\": 13, \"sound\": 1, \"obtain\": 1, \"greater\": 6, \"capital\": 7, \"markets\": 4, \"found\": 2, \"web\": 2, \"page\": 1, \"dedicated\": 2, \"commission\": 3, \"inquiry\": 5, \"republic\": 2, \"lost\": 1, \"30\": 7, \"percent\": 2, \"enemy\": 9, \"re\": 8, \"going\": 3, \"make\": 7, \"sure\": 3, \"measure\": 1, \"mitigate\": 1, \"risk\": 3, \"maj\": 1, \"gary\": 1, \"volesky\": 2, \"combined\": 7, \"joint\": 9, \"land\": 7, \"component\": 3, \"phase\": 7, \"lead\": 7, \"degrade\": 6, \"no\": 18, \"longer\": 1, \"reject\": 1, \"tormented\": 1, \"worldview\": 1, \"totals\": 1, \"6\": 6, \"602\": 1, \"gulf\": 6, \"visiting\": 2, \"december\": 11, \"vicious\": 1, \"acts\": 5, \"mass\": 2, \"murder\": 3, \"sobering\": 1, \"reminder\": 2, \"eliminate\": 5, \"poses\": 1, \"comments\": 3, \"ceasefire\": 6, \"29\": 4, \"recapture\": 1, \"occurred\": 2, \"courthouse\": 1, \"7km\": 1, \"turkish\": 5, \"frontier\": 2, \"allied\": 1, \"paramilitary\": 1, \"groups\": 5, \"committing\": 1, \"serious\": 1, \"previous\": 3, \"precision\": 3, \"location\": 11, \"target\": 7, \"firing\": 1, \"studied\": 1, \"video\": 2, \"footage\": 2, \"photos\": 1, \"aftermath\": 1, \"did\": 5, \"show\": 3, \"structures\": 2, \"targeting\": 3, \"developers\": 1, \"proliferators\": 1, \"businessmen\": 2, \"companies\": 3, \"shabiha\": 1, \"militias\": 3, \"pose\": 5, \"wider\": 5, \"often\": 1, \"goes\": 3, \"scenes\": 2, \"knows\": 1, \"bit\": 1, \"fabric\": 1, \"dies\": 1, \"offence\": 1, \"australian\": 2, \"law\": 7, \"enter\": 3, \"district\": 6, \"legitimate\": 2, \"purpose\": 3, \"maintained\": 2, \"defensive\": 1, \"positions\": 7, \"levant\": 9, \"sides\": 3, \"country\": 10, \"director\": 3, \"circumstances\": 1, \"point\": 2, \"absolute\": 1, \"assisting\": 4, \"commissioner\": 2, \"refugees\": 8, \"relocation\": 2, \"internal\": 2, \"specialties\": 1, \"neurological\": 1, \"gastrointestinal\": 1, \"kidney\": 2, \"sadiq\": 11, \"beamed\": 1, \"dayr\": 4, \"az\": 4, \"zayr\": 2, \"pump\": 3, \"jack\": 1, \"ripped\": 1, \"apart\": 2, \"widespread\": 1, \"fuelling\": 1, \"sectarian\": 2, \"divisions\": 1, \"slaughter\": 1, \"scattering\": 1, \"hide\": 1, \"ourselves\": 1, \"snipers\": 3, \"goal\": 1, \"unknown\": 2, \"physician\": 1, \"husaybah\": 5, \"zahid\": 1, \"mohammed\": 2, \"rawi\": 1, \"medical\": 3, \"workers\": 3, \"counted\": 1, \"97\": 1, \"week\": 9, \"allies\": 9, \"moderate\": 5, \"opposition\": 11, \"defend\": 3, \"inhumanity\": 1, \"savagery\": 1, \"spends\": 2, \"much\": 12, \"rifle\": 1, \"hand\": 1, \"book\": 13, \"entire\": 1, \"sends\": 1, \"hero\": 1, \"teammates\": 2, \"task\": 8, \"retake\": 3, \"marks\": 4, \"towards\": 4, \"clearing\": 3, \"welcomes\": 7, \"listings\": 2, \"apply\": 1, \"laboratories\": 1, \"university\": 6, \"complex\": 3, \"bassel\": 1, \"1989\": 1, \"subsequently\": 1, \"headed\": 1, \"brother\": 2, \"bashar\": 2, \"latest\": 2, \"result\": 1, \"buried\": 1, \"beneath\": 1, \"bomb\": 5, \"home\": 5, \"secret\": 3, \"learning\": 1, \"inspiration\": 1, \"besieged\": 6, \"damascus\": 9, \"suburb\": 2, \"social\": 3, \"symbolism\": 1, \"teaching\": 1, \"hospitals\": 2, \"kinetic\": 3, \"events\": 3, \"occur\": 3, \"roughly\": 3, \"same\": 10, \"single\": 10, \"sometimes\": 5, \"cumulative\": 6, \"effect\": 7, \"unfortunately\": 1, \"little\": 2, \"predominately\": 1, \"philip\": 8, \"hammond\": 9, \"governments\": 3, \"exports\": 4, \"revenue\": 2, \"sharing\": 2, \"investigate\": 2, \"whether\": 3, \"unlawful\": 2, \"airstrike\": 3, \"findings\": 2, \"man\": 5, \"spoke\": 1, \"predicted\": 1, \"could\": 4, \"fall\": 2, \"within\": 10, \"keating\": 3, \"honorable\": 1, \"selfless\": 1, \"keeping\": 2, \"finest\": 1, \"traditions\": 2, \"certainly\": 1, \"forgotten\": 1, \"put\": 5, \"ultimately\": 4, \"terrorists\": 14, \"associated\": 4, \"solution\": 7, \"born\": 2, \"badran\": 1, \"turki\": 1, \"hishan\": 1, \"mazidi\": 1, \"sometime\": 1, \"1977\": 1, \"1979\": 1, \"sunni\": 4, \"militant\": 3, \"active\": 1, \"qaeda\": 4, \"rawah\": 2, \"know\": 3, \"majority\": 4, \"places\": 1, \"collecting\": 1, \"very\": 10, \"dangerous\": 2, \"relationship\": 1, \"identifies\": 1, \"response\": 6, \"protracted\": 1, \"crises\": 3, \"might\": 3, \"strengthened\": 1, \"resolution\": 9, \"timetable\": 1, \"intends\": 1, \"hold\": 5, \"halls\": 1, \"varying\": 1, \"agendas\": 1, \"convey\": 2, \"useful\": 1, \"workforce\": 1, \"recommendations\": 2, \"announcements\": 1, \"8\": 5, \"000\": 20, \"population\": 2, \"80\": 2, \"fled\": 3, \"host\": 2, \"brussels\": 4, \"mid\": 2, \"find\": 6, \"post\": 3, \"reconciliation\": 3, \"reconstruction\": 2, \"coordination\": 6, \"geneva\": 5, \"eu\": 10, \"hosting\": 4, \"london\": 4, \"spring\": 2, \"context\": 1, \"announcement\": 3, \"eve\": 1, \"welcome\": 10, \"petty\": 2, \"advising\": 2, \"behind\": 5, \"rent\": 1, \"debts\": 1, \"associations\": 1, \"planners\": 1, \"ability\": 7, \"launch\": 2, \"external\": 2, \"west\": 8, \"paid\": 1, \"minimum\": 1, \"wage\": 1, \"falsely\": 1, \"name\": 3, \"islam\": 2, \"commit\": 2, \"again\": 12, \"slaughtered\": 1, \"sunnis\": 1, \"claim\": 3, \"defending\": 2, \"permitting\": 1, \"journalists\": 3, \"2004\": 3, \"manual\": 2, \"logo\": 1, \"address\": 5, \"brandbergen\": 5, \"spread\": 2, \"internet\": 1, \"kerry\": 5, \"obviously\": 1, \"talked\": 1, \"extraordinarily\": 1, \"dire\": 3, \"exchanged\": 1, \"ideas\": 2, \"intend\": 1, \"connect\": 1, \"see\": 5, \"2013\": 1, \"700\": 3, \"domains\": 1, \"registered\": 2, \"mostly\": 1, \"hosted\": 3, \"servers\": 1, \"ip\": 1, \"addresses\": 2, \"assigned\": 3, \"computer\": 3, \"society\": 6, \"dns\": 1, \"operator\": 2, \"solutions\": 2, \"domain\": 3, \"names\": 2, \"marked\": 1, \"ofac\": 1, \"believed\": 2, \"reference\": 1, \"federal\": 4, \"assets\": 3, \"too\": 6, \"expected\": 3, \"months\": 5, \"depending\": 1, \"how\": 8, \"resistance\": 1, \"saturday\": 3, \"shot\": 2, \"dead\": 3, \"children\": 11, \"rufaila\": 1, \"trailing\": 2, \"village\": 10, \"forced\": 5, \"area\": 18, \"keep\": 5, \"pushing\": 2, \"credibility\": 1, \"necessary\": 2, \"decorated\": 1, \"bravery\": 1, \"island\": 2, \"posted\": 1, \"basra\": 1, \"excluded\": 1, \"commands\": 1, \"refused\": 1, \"stop\": 4, \"1991\": 2, \"shiite\": 1, \"uprising\": 1, \"relationships\": 2, \"congratulate\": 3, \"standing\": 2, \"disagreement\": 1, \"underlined\": 2, \"commitment\": 8, \"give\": 3, \"future\": 14, \"abboud\": 1, \"haidar\": 1, \"assessments\": 3, \"initial\": 4, \"mr\": 8, \"kirby\": 2, \"thanks\": 2, \"everybody\": 1, \"exchanging\": 1, \"committee\": 2, \"retaking\": 3, \"reassigned\": 1, \"tabqa\": 3, \"try\": 2, \"improve\": 4, \"defenses\": 1, \"democratic\": 10, \"pursue\": 2, \"indiscriminate\": 2, \"sustained\": 4, \"immediate\": 3, \"lasting\": 7, \"negotiating\": 4, \"table\": 2, \"spokesman\": 6, \"thoughts\": 2, \"sees\": 1, \"framework\": 4, \"european\": 7, \"union\": 5, \"initiative\": 4, \"representative\": 3, \"federica\": 1, \"mogherini\": 2, \"identify\": 3, \"arrangements\": 3, \"couldn\": 1, \"easily\": 1, \"then\": 6, \"vast\": 1, \"feel\": 2, \"choice\": 3, \"carry\": 2, \"antiquity\": 1, \"mountains\": 4, \"region\": 7, \"babylonia\": 1, \"assyria\": 1, \"north\": 4, \"advance\": 7, \"2016\": 13, \"main\": 1, \"divert\": 2, \"floodwater\": 1, \"tigris\": 5, \"river\": 8, \"lake\": 1, \"tharthar\": 6, \"depression\": 1, \"irrigation\": 3, \"84\": 1, \"mw\": 1, \"hydro\": 1, \"electricity\": 3, \"free\": 12, \"deny\": 2, \"haven\": 4, \"plot\": 1, \"offer\": 4, \"sincere\": 1, \"recover\": 1, \"quickly\": 2, \"fialaka\": 1, \"briefly\": 1, \"transferred\": 1, \"confront\": 1, \"violence\": 7, \"represents\": 3, \"strategy\": 1, \"succeeding\": 1, \"april\": 3, \"barrage\": 7, \"saw\": 2, \"120\": 1, \"senseless\": 1, \"example\": 4, \"finished\": 2, \"others\": 10, \"realignment\": 1, \"partially\": 1, \"designed\": 5, \"starvation\": 1, \"method\": 1, \"combat\": 4, \"besiegement\": 2, \"populated\": 1, \"unacceptable\": 3, \"proud\": 1, \"supported\": 5, \"propaganda\": 1, \"losing\": 1, \"ve\": 8, \"outset\": 1, \"different\": 3, \"elements\": 1, \"operating\": 4, \"qamenas\": 1, \"sarmin\": 1, \"talamenes\": 1, \"demonstrate\": 3, \"cruel\": 1, \"barbarity\": 2, \"him\": 5, \"maestro\": 1, \"chapters\": 2, \"words\": 1, \"god\": 6, \"person\": 2, \"contrast\": 1, \"black\": 7, \"records\": 1, \"third\": 2, \"meet\": 9, \"armed\": 5, \"popular\": 3, \"mobilization\": 1, \"reason\": 1, \"impossible\": 4, \"conducting\": 2, \"interviews\": 1, \"interrupted\": 1, \"shattering\": 1, \"explosions\": 2, \"loud\": 1, \"distort\": 1, \"studio\": 1, \"speakers\": 1, \"utterly\": 2, \"dependent\": 1, \"russian\": 4, \"caused\": 4, \"tragic\": 1, \"20\": 8, \"since\": 19, \"oct\": 1, \"17\": 5, \"mourn\": 1, \"loss\": 2, \"own\": 7, \"warfare\": 1, \"class\": 2, \"charles\": 2, \"h\": 1, \"iv\": 1, \"northern\": 12, \"progress\": 8, \"liberating\": 1, \"neighborhoods\": 1, \"included\": 1, \"nephews\": 1, \"wives\": 1, \"abadi\": 8, \"delighted\": 1, \"fs\": 4, \"forbin\": 6, \"ctf\": 5, \"k\": 3, \"maritime\": 6, \"burns\": 2, \"child\": 2, \"visits\": 1, \"lives\": 2, \"door\": 1, \"deter\": 1, \"aggression\": 1, \"huwayjah\": 3, \"disabled\": 1, \"bridges\": 5, \"completed\": 6, \"1956\": 1, \"german\": 2, \"company\": 1, \"z\\u00fcblin\": 1, \"responds\": 1, \"tell\": 1, \"myself\": 3, \"art\": 1, \"space\": 1, \"young\": 10, \"poets\": 2, \"painters\": 1, \"musicians\": 3, \"israeli\": 3, \"previously\": 5, \"neither\": 1, \"confirmed\": 2, \"nor\": 1, \"carries\": 1, \"deliberate\": 3, \"accidental\": 1, \"indefensible\": 1, \"ten\": 1, \"vital\": 6, \"vulnerable\": 3, \"linked\": 1, \"various\": 1, \"axes\": 1, \"into\": 16, \"mentioned\": 1, \"isf\": 3, \"job\": 3, \"easier\": 1, \"cook\": 6, \"additionally\": 3, \"coordinated\": 4, \"rocket\": 7, \"defeating\": 7, \"patience\": 2, \"win\": 4, \"appalled\": 2, \"hundreds\": 3, \"ill\": 1, \"treatment\": 4, \"recruitment\": 1, \"executioners\": 1, \"thought\": 2, \"shipments\": 1, \"intended\": 3, \"hezbollah\": 4, \"movement\": 1, \"times\": 1, \"civil\": 6, \"2011\": 2, \"doesn\": 1, \"real\": 1, \"fco\": 2, \"budget\": 3, \"deal\": 3, \"issue\": 3, \"allocations\": 2, \"speaking\": 7, \"12\": 6, \"guarantors\": 1, \"influence\": 2, \"adhered\": 1, \"reaches\": 1, \"desperate\": 1, \"images\": 1, \"flagrant\": 2, \"disregard\": 4, \"splashed\": 1, \"basis\": 2, \"eight\": 5, \"assistance\": 9, \"pleased\": 1, \"range\": 6, \"organisations\": 2, \"learn\": 2, \"specific\": 2, \"legal\": 2, \"requirements\": 1, \"policy\": 2, \"considerations\": 1, \"benefit\": 4, \"sovereign\": 1, \"loan\": 5, \"guarantee\": 5, \"million\": 13, \"water\": 5, \"enlightened\": 1, \"brain\": 2, \"fed\": 1, \"soul\": 2, \"replies\": 1, \"detailed\": 3, \"discussion\": 2, \"needed\": 3, \"momentum\": 4, \"lines\": 2, \"counterterrorist\": 2, \"financing\": 4, \"messaging\": 2, \"stabilization\": 3, \"hibhib\": 2, \"located\": 3, \"km\": 1, \"0\": 1, \"mi\": 1, \"baquba\": 1, \"displays\": 1, \"type\": 4, \"perpetrated\": 1, \"tens\": 1, \"thousands\": 4, \"affirms\": 1, \"month\": 4, \"simplify\": 1, \"rules\": 2, \"origin\": 2, \"factories\": 1, \"exporting\": 1, \"reiterate\": 1, \"particular\": 3, \"education\": 2, \"painful\": 1, \"dangers\": 1, \"uniform\": 1, \"sgt\": 1, \"albert\": 1, \"connelly\": 1, \"crew\": 1, \"chief\": 4, \"abel\": 1, \"battery\": 1, \"classes\": 2, \"systems\": 11, \"machines\": 1, \"showcased\": 1, \"raised\": 3, \"flag\": 1, \"tikrit\": 4, \"established\": 2, \"professional\": 1, \"actions\": 3, \"qaida\": 7, \"firmly\": 2, \"closely\": 3, \"nato\": 1, \"bilaterally\": 1, \"threats\": 2, \"stability\": 4, \"ukraine\": 3, \"continued\": 4, \"minsk\": 1, \"agreements\": 2, \"stressed\": 2, \"sustainable\": 3, \"navcent\": 4, \"responsible\": 3, \"approximately\": 2, \"square\": 4, \"arabian\": 2, \"oman\": 1, \"sea\": 2, \"aden\": 1, \"red\": 1, \"thames\": 3, \"deliver\": 9, \"remarks\": 1, \"religious\": 6, \"minorities\": 2, \"g\": 1, \"interfaith\": 2, \"pledged\": 2, \"ease\": 1, \"regulations\": 1, \"does\": 4, \"constitute\": 1, \"violation\": 1, \"reservoir\": 1, \"design\": 1, \"capacity\": 5, \"150\": 1, \"m3\": 3, \"121\": 1, \"607\": 1, \"acre\": 1, \"\\u00b7\": 1, \"ft\": 3, \"sediment\": 1, \"belgium\": 4, \"cases\": 1, \"shell\": 1, \"homes\": 2, \"terrestrial\": 1, \"broadcasting\": 1, \"64\": 1, \"uhf\": 1, \"102\": 1, \"authorities\": 1, \"experimenting\": 1, \"possibility\": 1, \"presence\": 5, \"boost\": 1, \"sluggish\": 1, \"economy\": 2, \"sun\": 2, \"baked\": 1, \"field\": 2, \"ramtha\": 1, \"weave\": 1, \"rows\": 1, \"green\": 1, \"peppers\": 1, \"ancient\": 4, \"tragedy\": 2, \"terrible\": 1, \"vandalism\": 1, \"expressed\": 1, \"desire\": 1, \"attracts\": 1, \"retains\": 1, \"best\": 4, \"fully\": 4, \"enabled\": 1, \"develop\": 2, \"policies\": 2, \"ordinary\": 2, \"exercising\": 1, \"fundamental\": 1, \"freedoms\": 2, \"expression\": 1, \"assembly\": 2, \"preventing\": 3, \"goods\": 1, \"services\": 2, \"repressive\": 1, \"regimes\": 1, \"player\": 1, \"dealing\": 1, \"swift\": 1, \"results\": 1, \"september\": 3, \"zawr\": 2, \"record\": 2, \"open\": 6, \"regard\": 1, \"offensive\": 6, \"kill\": 3, \"allow\": 5, \"relief\": 2, \"supplies\": 5, \"solely\": 1, \"comply\": 3, \"completely\": 2, \"aimed\": 3, \"ending\": 1, \"chance\": 1, \"succeed\": 1, \"never\": 1, \"unite\": 3, \"series\": 4, \"operatives\": 1, \"northwestern\": 1, \"idlib\": 1, \"peter\": 1, \"reporters\": 1, \"television\": 3, \"brig\": 2, \"richard\": 1, \"tex\": 1, \"coe\": 2, \"investigating\": 2, \"present\": 2, \"aim\": 4, \"limiting\": 1, \"resupply\": 1, \"reinforce\": 2, \"commanders\": 1, \"hardened\": 1, \"sweep\": 1, \"hence\": 1, \"sncos\": 1, \"pittsburgh\": 1, \"steelers\": 1, \"fan\": 1, \"run\": 2, \"agency\": 2, \"sana\": 1, \"mezzeh\": 3, \"airport\": 4, \"ambulances\": 1, \"rushing\": 1, \"scene\": 1, \"launched\": 3, \"back\": 6, \"scenarios\": 2, \"developed\": 1, \"cyber\": 1, \"battlespace\": 1, \"management\": 3, \"comrades\": 1, \"mini\": 2, \"libraries\": 1, \"adding\": 2, \"spaced\": 1, \"50m\": 1, \"collection\": 2, \"borrowed\": 1, \"elite\": 1, \"troops\": 3, \"entered\": 2, \"friday\": 4, \"major\": 3, \"though\": 2, \"defences\": 1, \"most\": 9, \"negotiated\": 2, \"peace\": 3, \"rebuild\": 1, \"conditions\": 4, \"want\": 4, \"cowardly\": 1, \"istanbul\": 2, \"your\": 2, \"prayers\": 1, \"join\": 5, \"expressing\": 1, \"selflessly\": 1, \"alzoubi\": 2, \"total\": 4, \"922\": 1, \"ambassador\": 2, \"robert\": 1, \"ford\": 1, \"consultations\": 1, \"washington\": 3, \"returning\": 1, \"officially\": 1, \"haninge\": 1, \"municipality\": 1, \"stockholm\": 2, \"sweden\": 1, \"assessed\": 1, \"documented\": 1, \"emergency\": 5, \"undertaken\": 1, \"schools\": 2, \"restoring\": 1, \"accountable\": 4, \"respects\": 1, \"rule\": 3, \"demonstrated\": 1, \"essential\": 2, \"shocking\": 2, \"proof\": 1, \"methods\": 2, \"injure\": 1, \"national\": 7, \"symphony\": 2, \"orchestra\": 3, \"left\": 1, \"redoubles\": 1, \"condemning\": 1, \"relentlessly\": 1, \"combating\": 2, \"enormously\": 1, \"grateful\": 1, \"tremendous\": 1, \"especially\": 4, \"turks\": 1, \"setting\": 1, \"self\": 4, \"proclaimed\": 4, \"influx\": 2, \"europe\": 2, \"partly\": 1, \"resulted\": 1, \"cuts\": 1, \"food\": 5, \"cash\": 1, \"payments\": 1, \"monday\": 3, \"kuwaiti\": 2, \"gang\": 1, \"leader\": 5, \"struck\": 1, \"say\": 5, \"paths\": 1, \"gains\": 1, \"western\": 2, \"seeking\": 2, \"donors\": 2, \"dependence\": 1, \"handouts\": 1, \"authorized\": 2, \"reward\": 2, \"leading\": 2, \"disruption\": 1, \"sale\": 3, \"antiquities\": 5, \"acronym\": 1, \"reiterates\": 3, \"organisation\": 2, \"allegedly\": 2, \"beaten\": 1, \"sticks\": 1, \"butts\": 1, \"25\": 5, \"hire\": 1, \"egyptians\": 1, \"dinars\": 1, \"\\u00a3\": 4, \"hour\": 1, \"touch\": 1, \"renders\": 1, \"stabilisation\": 2, \"planning\": 3, \"forthcoming\": 1, \"civic\": 1, \"lebanese\": 2, \"plight\": 2, \"minority\": 1, \"refugee\": 4, \"populations\": 1, \"coming\": 3, \"powered\": 1, \"carrier\": 1, \"de\": 3, \"gaulle\": 1, \"belonged\": 1, \"supporters\": 3, \"electronic\": 1, \"hollande\": 3, \"enjoyable\": 1, \"extremely\": 3, \"knowledgeable\": 1, \"2254\": 3, \"commitments\": 1, \"facilitate\": 2, \"donor\": 3, \"countries\": 8, \"projects\": 2, \"sectors\": 3, \"health\": 1, \"agriculture\": 1, \"waste\": 1, \"convoys\": 1, \"wouldn\": 1, \"sense\": 3, \"spend\": 1, \"rather\": 1, \"anti\": 3, \"frigate\": 1, \"naval\": 1, \"exclusive\": 1, \"broadcast\": 1, \"movies\": 1, \"documentaries\": 1, \"musicals\": 1, \"entertainment\": 2, \"sports\": 1, \"shows\": 4, \"reinforces\": 3, \"fears\": 1, \"shields\": 1, \"650\": 1, \"everyone\": 1, \"turned\": 1, \"backs\": 1, \"allows\": 1, \"imported\": 1, \"raw\": 2, \"materials\": 1, \"products\": 1, \"labelled\": 1, \"duty\": 1, \"problem\": 1, \"departed\": 2, \"sarmada\": 1, \"facilitating\": 1, \"bolsters\": 1, \"economic\": 7, \"institutional\": 1, \"reforms\": 1, \"consolidating\": 1, \"foundation\": 2, \"growth\": 4, \"flight\": 1, \"steep\": 1, \"far\": 3, \"flying\": 4, \"shrapnel\": 1, \"shelling\": 4, \"above\": 2, \"dimly\": 1, \"lit\": 1, \"condemnation\": 1, \"tal\": 2, \"afar\": 2, \"uav\": 3, \"appalling\": 1, \"incidents\": 1, \"vienna\": 1, \"riyadh\": 2, \"constructive\": 2, \"auspices\": 3, \"regarding\": 2, \"accordance\": 2, \"communique\": 1, \"2012\": 2, \"implemented\": 2, \"unhindered\": 2, \"countrywide\": 1, \"renewal\": 1, \"intra\": 3, \"respect\": 4, \"intermediate\": 1, \"facilitated\": 1, \"players\": 1, \"astana\": 1, \"inclusive\": 5, \"preparing\": 2, \"fruitful\": 1, \"meaningful\": 2, \"resumption\": 1, \"spoken\": 1, \"mevl\": 1, \"\\u00fc\": 1, \"\\u00e7\": 3, \"avu\": 1, \"\\u015f\": 2, \"o\": 1, \"\\u011f\": 1, \"lu\": 1, \"envoy\": 3, \"staffan\": 1, \"mistura\": 2, \"coordinate\": 3, \"half\": 2, \"empower\": 1, \"provincial\": 2, \"councils\": 1, \"activists\": 1, \"responders\": 1, \"needs\": 4, \"period\": 1, \"knox\": 1, \"saperstein\": 1, \"asia\": 4, \"16\": 7, \"imperative\": 1, \"continually\": 1, \"consult\": 1, \"seizure\": 1, \"governance\": 1, \"defeated\": 1, \"big\": 2, \"ibrahim\": 3, \"jaafari\": 2, \"personnel\": 2, \"tribesmen\": 1, \"militiamen\": 1, \"awaited\": 1, \"haider\": 3, \"represented\": 1, \"nechirvan\": 1, \"barzani\": 1, \"aided\": 2, \"strong\": 5, \"breach\": 1, \"resolutions\": 2, \"westernmost\": 1, \"ripple\": 1, \"zagros\": 1, \"hamrin\": 2, \"diyala\": 2, \"bordering\": 1, \"salah\": 1, \"ad\": 1, \"din\": 2, \"southern\": 3, \"commented\": 2, \"fires\": 2, \"casualties\": 3, \"declaring\": 1, \"criminal\": 2, \"code\": 2, \"follows\": 1, \"declaration\": 1, \"2014\": 1, \"calais\": 1, \"wasifi\": 1, \"studying\": 1, \"music\": 1, \"slipped\": 1, \"artists\": 2, \"iron\": 3, \"fist\": 2, \"greatest\": 1, \"challenge\": 4, \"encountered\": 1, \"hid\": 1, \"spc\": 2, \"airdrops\": 1, \"saving\": 2, \"underscores\": 3, \"importance\": 3, \"adopted\": 2, \"2328\": 3, \"moved\": 1, \"farmland\": 1, \"even\": 5, \"outlying\": 1, \"residential\": 1, \"transplant\": 1, \"physiotherapy\": 1, \"rehabilitation\": 2, \"ishtar\": 3, \"gate\": 3, \"cooperative\": 1, \"venture\": 1, \"babylon\": 3, \"project\": 7, \"partnership\": 5, \"2009\": 2, \"wmf\": 3, \"assess\": 1, \"document\": 1, \"preserve\": 1, \"approval\": 1, \"whilst\": 3, \"interim\": 1, \"positive\": 2, \"demonstrates\": 1, \"ready\": 1, \"negotiate\": 1, \"good\": 1, \"faith\": 4, \"reserve\": 3, \"airmen\": 4, \"mix\": 1, \"professionals\": 1, \"tinker\": 1, \"helped\": 3, \"mature\": 1, \"things\": 2, \"increase\": 4, \"59\": 4, \"flee\": 1, \"brutality\": 1, \"swiftly\": 1, \"form\": 1, \"constitutional\": 2, \"frame\": 1, \"integration\": 2, \"integrated\": 1, \"royal\": 6, \"shakespeare\": 1, \"style\": 2, \"writing\": 1, \"simply\": 1, \"beautiful\": 1, \"victorious\": 2, \"sect\": 2, \"constituent\": 1, \"monotheism\": 1, \"brigades\": 4, \"saray\": 1, \"jihad\": 1, \"ghuraba\": 1, \"ahwal\": 1, \"reaffirms\": 1, \"struggle\": 1, \"contains\": 4, \"warning\": 2, \"outsiders\": 2, \"enunciates\": 1, \"doctrine\": 2, \"concerning\": 1, \"corruption\": 1, \"holy\": 2, \"similar\": 1, \"muslims\": 2, \"responded\": 1, \"135\": 1, \"volunteers\": 2, \"whose\": 4, \"studies\": 1, \"brought\": 1, \"halt\": 1, \"collected\": 1, \"imaginable\": 1, \"started\": 1, \"cultivate\": 1, \"coi\": 2, \"allowed\": 2, \"gathering\": 3, \"evidence\": 1, \"perpetrators\": 2, \"abuses\": 1, \"crimes\": 1, \"account\": 2, \"date\": 3, \"407th\": 3, \"aeg\": 2, \"destroy\": 4, \"lyons\": 2, \"storage\": 2, \"reduced\": 2, \"doubt\": 2, \"destroying\": 3, \"scourge\": 1, \"threatens\": 1, \"board\": 3, \"convoy\": 4, \"attacked\": 1, \"making\": 5, \"striking\": 2, \"interests\": 4, \"dialogue\": 2, \"gave\": 1, \"wants\": 2, \"stiffened\": 1, \"determination\": 1, \"basic\": 1, \"values\": 2, \"basement\": 1, \"bombs\": 5, \"ahmad\": 1, \"engineering\": 2, \"student\": 3, \"founders\": 1, \"revelation\": 5, \"order\": 5, \"decreasing\": 1, \"length\": 1, \"honest\": 1, \"became\": 1, \"obsessed\": 1, \"hamlet\": 2, \"limits\": 3, \"conduct\": 5, \"persecuted\": 1, \"63\": 1, \"poisonous\": 1, \"extended\": 1, \"opening\": 1, \"thomas\": 1, \"2017\": 2, \"emerged\": 1, \"showing\": 1, \"aircrew\": 1, \"dropping\": 1, \"barrel\": 3, \"helicopters\": 1, \"buy\": 1, \"suit\": 1, \"rupert\": 1, \"colville\": 3, \"tuesday\": 2, \"receive\": 3, \"depredations\": 1, \"male\": 1, \"justice\": 5, \"christophe\": 1, \"cluzel\": 1, \"ll\": 3, \"sitting\": 1, \"watching\": 2, \"shelled\": 1, \"thinking\": 1, \"hear\": 2, \"someone\": 1, \"injuries\": 1, \"die\": 1, \"jaish\": 1, \"ta\": 1, \"ifa\": 2, \"mansurah\": 1, \"jaysh\": 1, \"\\u1e6d\": 2, \"\\u0101\": 2, \"\\u1e63\": 1, \"\\u016b\": 1, \"rah\": 1, \"request\": 1, \"dfat\": 1, \"branch\": 1, \"ode\": 1, \"evaluation\": 2, \"examining\": 2, \"effectiveness\": 1, \"rabiyah\": 1, \"zumar\": 1, \"broken\": 1, \"yazidis\": 2, \"mount\": 3, \"pushed\": 1, \"kobane\": 1, \"representatives\": 2, \"uscentcom\": 1, \"components\": 1, \"decisive\": 2, \"huge\": 1, \"among\": 6, \"carpenter\": 2, \"complies\": 1, \"feasible\": 2, \"precautions\": 2, \"execution\": 1, \"harm\": 1, \"non\": 4, \"combatants\": 1, \"overdue\": 2, \"relieve\": 1, \"40\": 2, \"update\": 2, \"truly\": 1, \"swear\": 1, \"holds\": 1, \"hearts\": 1, \"system\": 1, \"instead\": 2, \"enthusiasm\": 2, \"familiar\": 1, \"frequency\": 2, \"12130\": 1, \"mhz\": 2, \"polarization\": 2, \"vertical\": 1, \"symbol\": 3, \"mb\": 1, \"fec\": 2, \"\\u00b0\": 17, \"transponder\": 1, \"77\": 1, \"245\": 1, \"horizontal\": 1, \"500\": 4, \"difference\": 1, \"deterioration\": 2, \"setback\": 1, \"change\": 1, \"fundamentals\": 1, \"antony\": 2, \"manama\": 1, \"100\": 1, \"everywhere\": 2, \"focused\": 4, \"prosperity\": 2, \"writers\": 2, \"poet\": 1, \"playwright\": 1, \"ahmed\": 2, \"shawqi\": 1, \"prince\": 1, \"author\": 2, \"tanawi\": 1, \"chronicled\": 1, \"rebellions\": 1, \"march\": 3, \"dozens\": 4, \"villages\": 2, \"eager\": 2, \"lion\": 2, \"consist\": 1, \"simulated\": 1, \"partnered\": 1, \"conventional\": 1, \"unconventional\": 1, \"advise\": 3, \"sac\": 1, \"considers\": 1, \"efficacy\": 1, \"diplomatic\": 2, \"hunger\": 2, \"stalks\": 1, \"streets\": 2, \"interest\": 4, \"body\": 2, \"fear\": 2, \"attackers\": 1, \"knew\": 2, \"350\": 1, \"rahman\": 1, \"farms\": 3, \"conveyed\": 1, \"jubeir\": 1, \"appreciate\": 2, \"convening\": 1, \"broad\": 1, \"116\": 1, \"participants\": 1, \"structure\": 3, \"represent\": 1, \"dayton\": 4, \"mortally\": 1, \"ayn\": 4, \"issa\": 1, \"according\": 9, \"original\": 2, \"text\": 2, \"kept\": 2, \"yazidi\": 10, \"ba\": 2, \"idn\": 1, \"qasr\": 1, \"tzz\": 1, \"clarify\": 1, \"repeat\": 1, \"revenge\": 1, \"escape\": 1, \"treat\": 2, \"suspected\": 1, \"capture\": 1, \"grow\": 1, \"attribution\": 1, \"tel\": 1, \"tamer\": 1, \"hasaka\": 1, \"scores\": 2, \"marketplace\": 1, \"healthcare\": 1, \"spent\": 2, \"savings\": 1, \"wife\": 1, \"amiens\": 1, \"permit\": 1, \"describes\": 3, \"doing\": 3, \"low\": 2, \"skilled\": 1, \"fleeting\": 1, \"moment\": 5, \"story\": 3, \"calling\": 2, \"ever\": 3, \"broke\": 2, \"ar\": 3, \"loader\": 3, \"prompted\": 1, \"passcode\": 1, \"3080897\": 1, \"forefront\": 1, \"1bn\": 1, \"displaced\": 3, \"neighbouring\": 2, \"focus\": 1, \"shared\": 3, \"killing\": 2, \"injuring\": 1, \"200\": 2, \"35\": 4, \"sergei\": 2, \"lavrov\": 2, \"earlier\": 7, \"margins\": 1, \"unga\": 1, \"york\": 1, \"appointed\": 4, \"permits\": 4, \"dae\": 1, \"sh\": 1, \"dual\": 1, \"commercial\": 1, \"sinek\": 1, \"neighborhood\": 1, \"28\": 3, \"better\": 2, \"heart\": 4, \"procedure\": 1, \"shouldn\": 1, \"eat\": 1, \"her\": 8, \"bonds\": 2, \"interoperability\": 2, \"coordinates\": 4, \"33\": 6, \"\\u2032\": 8, \"21\": 3, \"\\u2033\": 6, \"n\": 12, \"36\": 5, \"e\": 8, \"505716\": 2, \"269635\": 2, \"packed\": 1, \"latter\": 1, \"commanded\": 1, \"garrison\": 1, \"failaka\": 1, \"prisoner\": 1, \"survived\": 1, \"jumping\": 1, \"window\": 1, \"calm\": 1, \"governed\": 1, \"regained\": 1, \"salaries\": 1, \"aren\": 1, \"enough\": 1, \"isn\": 1, \"sister\": 1, \"plane\": 1, \"300m\": 2, \"984ft\": 1, \"shortly\": 1, \"besides\": 1, \"identifying\": 1, \"scope\": 1, \"credible\": 1, \"unclear\": 2, \"alleged\": 2, \"645\": 1, \"beds\": 1, \"intensive\": 1, \"care\": 1, \"ward\": 2, \"diseases\": 1, \"confident\": 2, \"attempt\": 4, \"lot\": 3, \"chemicals\": 1, \"mitigating\": 1, \"sign\": 1, \"cowardice\": 1, \"contempt\": 1, \"sow\": 2, \"discord\": 2, \"remaining\": 1, \"parts\": 2, \"conservation\": 2, \"correct\": 1, \"modern\": 1, \"era\": 1, \"modifications\": 1, \"hasten\": 1, \"damage\": 1, \"monument\": 1, \"historically\": 1, \"accurate\": 1, \"careful\": 1, \"sights\": 1, \"anticipating\": 1, \"reaching\": 2, \"dictatorship\": 1, \"museum\": 1, \"embassy\": 2, \"charg\\u00e9\": 1, \"affaires\": 1, \"jonathan\": 1, \"cohen\": 1, \"dr\": 2, \"kamil\": 1, \"murad\": 1, \"acting\": 1, \"museums\": 1, \"ministry\": 4, \"culture\": 1, \"sbah\": 2, \"funding\": 1, \"preservation\": 1, \"scheduled\": 1, \"45\": 1, \"minutes\": 2, \"immortal\": 1, \"spirits\": 1, \"22\": 3, \"maroof\": 1, \"shopkeeper\": 1, \"worked\": 1, \"tirelessly\": 1, \"secure\": 1, \"voted\": 1, \"unanimously\": 1, \"adopt\": 1, \"2249\": 1, \"condemned\": 1, \"sousse\": 1, \"june\": 2, \"britons\": 1, \"murdered\": 1, \"applying\": 1, \"until\": 2, \"reassesses\": 1, \"ends\": 1, \"engages\": 1, \"omnipotence\": 2, \"base\": 6, \"seizing\": 1, \"fought\": 3, \"counterattacks\": 1, \"six\": 6, \"retrograding\": 1, \"short\": 3, \"distance\": 1, \"daylight\": 1, \"late\": 1, \"evening\": 1, \"secures\": 1, \"brimstone\": 1, \"sales\": 1, \"unmanned\": 1, \"moves\": 1, \"owner\": 1, \"jamal\": 1, \"samarra\": 4, \"multi\": 1, \"adjacent\": 1, \"counterparts\": 2, \"ash\": 4, \"proceeding\": 1, \"planned\": 1, \"peshmerga\": 5, \"nearest\": 1, \"15km\": 1, \"shadaddi\": 1, \"neighbourhood\": 1, \"lived\": 1, \"accordingly\": 3, \"employed\": 3, \"dropped\": 3, \"individual\": 4, \"munition\": 4, \"impact\": 3, \"points\": 3, \"exposed\": 1, \"starving\": 1, \"dying\": 1, \"thirst\": 1, \"fleeing\": 1, \"element\": 1, \"indigenous\": 1, \"establish\": 2, \"shi\": 1, \"ite\": 1, \"regular\": 1, \"citation\": 1, \"badr\": 1, \"interior\": 1, \"doura\": 1, \"commando\": 1, \"uniforms\": 1, \"official\": 1, \"membership\": 1, \"2007\": 3, \"nouri\": 2, \"maliki\": 3, \"operational\": 1, \"controls\": 1, \"charged\": 1, \"securing\": 1, \"brigadier\": 1, \"amjad\": 1, \"safer\": 1, \"earned\": 1, \"librarian\": 1, \"apparent\": 1, \"summary\": 1, \"urem\": 1, \"kubra\": 1, \"stood\": 2, \"musician\": 1, \"played\": 2, \"piece\": 1, \"composed\": 1, \"himself\": 1, \"relieved\": 1, \"delivery\": 2, \"madaya\": 2, \"reportedly\": 3, \"discovered\": 1, \"bodies\": 3, \"houses\": 2, \"tuloul\": 1, \"naser\": 1, \"35km\": 1, \"affiliated\": 1, \"plus\": 2, \"includes\": 3, \"extraordinary\": 1, \"kilometers\": 2, \"dictated\": 1, \"terms\": 3, \"addressing\": 1, \"practical\": 1, \"murderous\": 2, \"requires\": 1, \"isiah\": 1, \"l\": 4, \"booker\": 2, \"cibolo\": 1, \"texas\": 1, \"related\": 2, \"hands\": 5, \"attempted\": 1, \"seize\": 1, \"salem\": 1, \"escalating\": 1, \"daraya\": 1, \"obstruction\": 1, \"progressing\": 1, \"7th\": 1, \"propelled\": 4, \"grenade\": 3, \"requested\": 2, \"declined\": 1, \"planes\": 1, \"ninety\": 1, \"citizen\": 2, \"refueling\": 2, \"wing\": 4, \"incirlik\": 1, \"kc\": 1, \"135r\": 1, \"stratotanker\": 1, \"abdulbaset\": 1, \"alahmar\": 1, \"20s\": 1, \"quoted\": 2, \"saying\": 1, \"rockets\": 1, \"landed\": 1, \"reuters\": 2, \"grim\": 1, \"unabated\": 1, \"torture\": 1, \"illegal\": 1, \"detentions\": 1, \"executions\": 1, \"sexual\": 2, \"echo\": 1, \"suffered\": 2, \"pressed\": 1, \"constructively\": 1, \"advanced\": 1, \"disrupt\": 3, \"extremism\": 2, \"presidential\": 1, \"brett\": 1, \"mcgurk\": 1, \"interagency\": 1, \"delegation\": 1, \"berlin\": 1, \"germany\": 1, \"false\": 1, \"passports\": 1, \"side\": 3, \"illegally\": 1, \"risked\": 1, \"deported\": 1, \"caught\": 1, \"constructed\": 2, \"regaining\": 1, \"launcher\": 2, \"39\": 1, \"tunnels\": 2, \"disagreements\": 1, \"normalise\": 1, \"scott\": 1, \"c\": 5, \"42\": 1, \"woodbridge\": 1, \"virginia\": 3, \"wounds\": 1, \"improvised\": 1, \"explosive\": 2, \"dod\": 1, \"issued\": 2, \"happy\": 2, \"excellent\": 1, \"broadcasts\": 1, \"game\": 1, \"drama\": 1, \"comedy\": 1, \"starred\": 1, \"directed\": 2, \"produced\": 1, \"enterprising\": 1, \"spirit\": 1, \"rich\": 1, \"01\": 1, \"57\": 1, \"43\": 4, \"38\": 1, \"47\": 2, \"0325\": 2, \"6463889\": 2, \"prohibited\": 1, \"executive\": 1, \"13582\": 1, \"license\": 1, \"treasury\": 4, \"oppressive\": 1, \"thank\": 2, \"demanded\": 1, \"monitor\": 1, \"evacuations\": 1, \"opted\": 1, \"require\": 1, \"flexibility\": 1, \"compromise\": 2, \"benefits\": 1, \"responding\": 2, \"urgent\": 2, \"welcoming\": 1, \"contributing\": 1, \"fund\": 4, \"consistent\": 1, \"obligations\": 3, \"ordnance\": 1, \"disposal\": 1, \"mobile\": 1, \"beach\": 1, \"view\": 1, \"2118\": 1, \"begun\": 2, \"yes\": 1, \"remember\": 2, \"replied\": 1, \"factory\": 1, \"currently\": 2, \"growing\": 1, \"protective\": 1, \"masks\": 2, \"preparation\": 1, \"shorter\": 2, \"arw\": 1, \"deploying\": 2, \"contingent\": 1, \"summer\": 1, \"radio\": 1, \"continents\": 1, \"11am\": 1, \"july\": 4, \"2001\": 1, \"grip\": 1, \"few\": 3, \"marea\": 1, \"norms\": 1, \"seeing\": 1, \"heartbreaking\": 1, \"implementing\": 1, \"reform\": 3, \"agenda\": 2, \"promises\": 1, \"count\": 1, \"photographs\": 1, \"shown\": 1, \"wearing\": 2, \"patches\": 1, \"ypg\": 1, \"circulated\": 1, \"traditional\": 1, \"frontline\": 1, \"6km\": 1, \"rooms\": 1, \"suitable\": 1, \"laparoscopic\": 1, \"computerized\": 1, \"divides\": 1, \"adopts\": 1, \"liberal\": 1, \"perspective\": 1, \"maintaining\": 2, \"refuting\": 1, \"repression\": 1, \"autocracy\": 1, \"ninewa\": 1, 